[
    {
      "section": "resume_guidelines_instruction",
      "category": "resume",
      "content": "The basic areas to include are your contact information, education, research experience, teaching experience, publications, presentations, honors and awards, and contact information for your references. Some formatting pointers: There is no single best format. Refer to samples for ideas, but craft your CV to best reflect you and your accomplishments. Unlike a resume, there is no page limit, but most graduate students' CVs are two to five pages in length. Use active verbs, sentence fragments, and minimize pronouns. Tailor your CV to the position and audience."
    },
    {
      "section": "resume_action_verbs",
      "category": "resume",
      "content": {
        "Achievement": "accelerated, accomplished, achieved, activated, attained, competed, earned, effected, elicited, executed, exercised, expanded, expedited, generated, improved, increased, insured, marketed, mastered, obtained, produced, reduced, reorganized, reproduced, restructured, simplified, sold, solicited, streamlined, succeeded, upgraded",
        "Administrative": "arranged, channeled, charted, collated, collected, coordinated, dispensed, distributed, established, executed, implemented, installed, maintained, offered, ordered, outlined, performed, prepared, processed, provided, purchased, recorded, rendered, served, serviced, sourced, supported, translated",
        "Communication": "addressed, arbitrated, articulated, briefed, communicated, conducted, contacted, conveyed, corresponded, delivered, demonstrated, edited, entertained, illustrated, informed, interviewed, lectured, mediated, persuaded, presented, proposed, publicized, reported, represented, responded, suggested, wrote",
        "Creative": "authored, changed, conceived, constructed, created, devised, drafted, established, founded, illustrated, influenced, invented, launched, originated, revamped, revised, staged, updated, visualized",
        "Financial": "allocated, analyzed, appraised, audited, balanced, budgeted, calculated, compiled, computed, controlled, disbursed, estimated, figured, financed, forecasted, projected, reconciled, tabulated",
        "Technical": "adapted, adjusted, applied, built, computed, constructed, critiqued, designed, diagnosed, engineered, maintained, modified, operated, prescribed, programmed, reinforced, repaired, resolved, restored, specified, systematized, tested, united",
        "Research/Analytical": "assessed, compared, critiqued, defined, derived, detected, determined, discovered, evaluated, examined, explored, found, inspected, interpreted, investigated, located, measured, observed, predicted, rated, recommended, researched, reviewed, searched, studied, summarized, surveyed, verified",
        "Lead/Manage": "acquired, administered, approved, assigned, chaired, contracted, controlled, decided, delegated, directed, enlisted, governed, handled, initiated, instituted, managed, monitored, motivated, presided, recruited, regulated, retained, scheduled, selected, shaped, structured, supervised, targeted",
        "Plan/Organize": "anticipated, arranged, catalogued, categorized, classified, collected, consolidated, convened, edited, eliminated, employed, gathered, grouped, organized, planned, reviewed, scheduled, structured, summarized",
        "Help/Teach": "advised, clarified, coached, collaborated, consulted, counseled, educated, explained, facilitated, guided, helped, instructed, modeled, participated, taught, trained, tutored"
      }
    },
    {
      "section": "cover_letter_tips",
      "category": "cover_letter",
      "content": "Note that in an e-mail message, you would omit both your and the addressee's contact information, as well as the date. Simply start with the salutation. If you include the cover letter as an attachment, use proper letter format, as shown here."
    },
    {
      "section": "cover_letter_instruction",
      "category": "cover_letter",
      "content": "Your Name\nStreet Address\nCity, State Zip Code\nMonth Day, Year\nContact Name\nTitle (if known)\nOrganization Name\nStreet Address\nCity, State Zip Code\nDear Professor/Dr. Last Name: (or if not known: \"Dear Members of the Search Committee:\")\nOpening paragraph: Clearly state why you are writing. If applying for a specific job, indicate the position\ntitle and where you saw it advertised. If you were referred to the position from someone within the\ninstitution, or by someone the addressee knows, mention that as well. Give a brief introduction of yourself\nand your status, e.g. \"I am completing my PhD in [department or field] and I expect to finish [or defend, or\ngraduate] in [Month, Year]. You could add to this sentence, the name of your dissertation or the topic of\nyour research, as well as the name of your advisor.\nMiddle paragraphs: You should have several paragraphs that elaborate on how your research and other\nexperiences in graduate school have prepared you for the job as it is described. Typically, these include a\nparagraph about your dissertation/current research, one about your future research plans, and one or two\nabout your teaching experience/interests/approach/courses you could offer.\nDisciplines differ on the length and level of detail required for cover letters, so be sure to get feedback from\nothers in your department. Junior faculty members who have recently been on the market themselves are\noften the best people to ask. For example, the amount of detail you provide about your teaching depends on\nthe position, the type of institution, and the norms in your field.\nThink about how your interest in both the job and the institution developed—in order to stand out from the\npotentially long list of applicants, you will need to make a coherent argument for why it was a logical\ndecision on your part to apply for the position, and why it would be a logical decision on their part to hire\nyou. What kind of contribution will you make to their existing department? How will you fit in? Make sure\nyou are writing for your target audience. For instance, for a liberal arts college you may use more space\naddressing your teaching experience than you would for a large research university. For a school outside a\nmajor metropolitan area, you may also want to indicate why you are interested in living in that area.\nClosing paragraph: Indicate that your CV and other supporting documentation are enclosed. Express\ninterest in speaking with the addressee further in a personal interview, especially if you plan to attend a\nconference where first-round interviews typically occur. Thank them for their time and consideration.\nSincerely,\n(signature)\nName (typed)"
    }
  ]